Repository: davidpovarsky/Maktabah
Catalog: Source/XIB/mul.lproj/AnnotationsVC.xcstrings
Source language: en
Languages: ar, id

# 4EK-1m-f0c.title
source: Stay on Top
ar: إبقاء النافذة في المقدمة
id: Tetap di Atas

# 4qn-Pb-FYf.title
source: Context
ar: سياق
id: Konteks

# 9TP-SM-DJb.title
source: Context
ar: سياق
id: Konteks

# cmz-g1-w4L.title
source: Annotation
ar: تعليق توضيحي
id: Anotasi

# D37-GP-9Dr.placeholderString
source: Search Annotations
ar: البحث في الحواشي
id: Cari Anotasi

# Jb0-rQ-wzR.title
source: Hide while nonactive
ar: إخفاء عند عدم النشاط
id: Sembunyi saat nonaktif

# JW2-5h-5b3.title
source: Line Limits
ar: حدود الخط
id: Batas Baris

# knc-G1-fIX.title
source: Reveal in Finder
ar: إظهار في فايندر
id: Tampilkan di Finder

# nFD-GP-tpg.title
source: Reload Annotations
ar: إعادة تحميل الحواشي
id: Muat Ulang Anotasi

# Rej-sK-p8Y.title
source: Annotation
ar: تعليق توضيحي
id: Anotasi

# s4z-lJ-nPy.title
source: Line Limits
ar: حدود الخط
id: Batas Baris

# sqc-hL-GGa.title
source: Export Selected Annotation(s)
ar: تصدير التعليقات المختارة
id: Ekspor Anotasi yang Dipilih

# srt-1A-2Bc.ibShadowedToolTip
source: Sort Annotations
ar: فرز التعليقات التوضيحية
id: Urutkan Anotasi
